message1 ='''⬜️⬜️❤❤⬜️⬜️⬜️❤❤⬜️⬜️
⬜️❤❤❤❤⬜️❤❤❤❤⬜️
⬜️❤❤❤❤❤❤❤❤❤⬜️
⬜️❤❤❤❤❤❤❤❤❤⬜️
⬜️⬜️❤❤❤❤❤❤❤⬜️⬜️
⬜️⬜️⬜️❤❤❤❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤❤❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''

message2 ='''⬜️⬜️🧡❤⬜️⬜️⬜️❤❤⬜️⬜️
⬜️🧡🧡❤❤⬜️❤❤❤❤⬜️
⬜️🧡🧡❤❤❤❤❤❤❤⬜️
⬜️🧡🧡❤❤❤❤❤❤❤⬜️
⬜️⬜️🧡❤❤❤❤❤❤⬜️⬜️
⬜️⬜️⬜️❤❤❤❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤❤❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''

message3 ='''⬜️⬜️🧡🧡⬜️⬜️⬜️❤❤⬜️⬜️
⬜️💛🧡🧡❤⬜️❤❤❤❤⬜️
⬜️💛🧡🧡❤❤❤❤❤❤⬜️
⬜️💛🧡🧡❤❤❤❤❤❤⬜️
⬜️⬜️🧡🧡❤❤❤❤❤⬜️⬜️
⬜️⬜️⬜️🧡❤❤❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤❤❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''

message4 ='''⬜️⬜️💛🧡⬜️⬜️⬜️❤❤⬜️⬜️
⬜️💛💛🧡🧡⬜️❤❤❤❤⬜️
⬜️💛💛🧡🧡❤❤❤❤❤⬜️
⬜️💛💛🧡🧡❤❤❤❤❤⬜️
⬜️⬜️💛🧡🧡❤❤❤❤⬜️⬜️
⬜️⬜️⬜️🧡🧡❤❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️🧡❤❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''
message5='''⬜️⬜️💛💛⬜️⬜️⬜️❤❤⬜️⬜️
⬜️💚💛💛🧡⬜️❤❤❤❤⬜️
⬜️💚💛💛🧡🧡❤❤❤❤⬜️
⬜️💚💛💛🧡🧡❤❤❤❤⬜️
⬜️⬜️💛💛🧡🧡❤❤❤⬜️⬜️
⬜️⬜️⬜️💛🧡🧡❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️🧡🧡❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️🧡⬜️⬜️⬜️⬜️⬜️
'''
message6 ='''⬜️⬜️💚💛⬜️⬜️⬜️❤❤⬜️⬜️
⬜️💚💚💛💛⬜️🧡❤❤❤⬜️
⬜️💚💚💛💛🧡🧡❤❤❤⬜️
⬜️💚💚💛💛🧡🧡❤❤❤⬜️
⬜️⬜️💚💛💛🧡🧡❤❤⬜️⬜️
⬜️⬜️⬜️💛💛🧡🧡❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💛🧡🧡⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️🧡⬜️⬜️⬜️⬜️⬜️
'''
message7 ='''⬜️⬜️💚💚⬜️⬜️⬜️🧡❤⬜️⬜️
⬜️💙💚💚💛⬜️🧡🧡❤❤⬜️
⬜️💙💚💚💛💛🧡🧡❤❤⬜️
⬜️💙💚💚💛💛🧡🧡❤❤⬜️
⬜️⬜️💚💚💛💛🧡🧡❤⬜️⬜️
⬜️⬜️⬜️💚💛💛🧡🧡⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💛💛🧡⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💛⬜️⬜️⬜️⬜️⬜️
'''
message8 ='''⬜️⬜️💙💚⬜️⬜️⬜️🧡🧡⬜️⬜️
⬜️💙💙💚💚⬜️💛🧡🧡❤⬜️
⬜️💙💙💚💚💛💛🧡🧡❤⬜️
⬜️💙💙💚💚💛💛🧡🧡❤⬜️
⬜️⬜️💙💚💚💛💛🧡🧡⬜️⬜️
⬜️⬜️⬜️💚💚💛💛🧡⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💚💛💛⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💛⬜️⬜️⬜️⬜️⬜️
'''
message9 ='''⬜️⬜️💙💙⬜️⬜️⬜️💛🧡⬜️⬜️
⬜️💜💙💙💚⬜️💛💛🧡🧡⬜️
⬜️💜💙💙💚💚💛💛🧡🧡⬜️
⬜️💜💙💙💚💚💛💛🧡🧡⬜️
⬜️⬜️💙💙💚💚💛💛🧡⬜️⬜️
⬜️⬜️⬜️💙💚💚💛💛⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💚💚💛⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💚⬜️⬜️⬜️⬜️⬜️
'''
message10 ='''⬜️⬜️💜💙⬜️⬜️⬜️💛💛⬜️⬜️
⬜️💜💜💙💙⬜️💚💛💛🧡⬜️
⬜️💜💜💙💙💚💚💛💛🧡⬜️
⬜️💜💜💙💙💚💚💛💛🧡⬜️
⬜️⬜️💜💙💙💚💚💛💛⬜️⬜️
⬜️⬜️⬜️💙💙💚💚💛⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💙💚💚⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💚⬜️⬜️⬜️⬜️⬜️
'''
message11 ='''⬜️⬜️💜💜⬜️⬜️⬜️💚💛⬜️⬜️
⬜️❤💜💜💙⬜️💚💚💛💛⬜️
⬜️❤💜💜💙💙💚💚💛💛⬜️
⬜️❤💜💜💙💙💚💚💛💛⬜️
⬜️⬜️💜💜💙💙💚💚💛⬜️⬜️
⬜️⬜️⬜️💜💙💙💚💚⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💙💙💚⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💙⬜️⬜️⬜️⬜️⬜️
'''
message12 ='''⬜️⬜️❤💜⬜️⬜️⬜️💚💚⬜️⬜️
⬜️❤❤💜💜⬜️💙💚💚💛⬜️
⬜️❤❤💜💜💙💙💚💚💛⬜️
⬜️❤❤💜💜💙💙💚💚💛⬜️
⬜️⬜️❤💜💜💙💙💚💚⬜️⬜️
⬜️⬜️⬜️💜💜💙💙💚⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💜💙💙⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💙⬜️⬜️⬜️⬜️⬜️
'''
message13 ='''⬜️⬜️❤❤⬜️⬜️⬜️💙💚⬜️⬜️
⬜️❤❤❤💜⬜️💙💙💚💚⬜️
⬜️❤❤❤💜💜💙💙💚💚⬜️
⬜️❤❤❤💜💜💙💙💚💚⬜️
⬜️⬜️❤❤💜💜💙💙💚⬜️⬜️
⬜️⬜️⬜️❤💜💜💙💙⬜️⬜️⬜️
⬜️⬜️⬜️⬜️💜💜💙⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💜⬜️⬜️⬜️⬜️⬜️
'''
message14 ='''⬜️⬜️❤❤⬜️⬜️⬜️💙💙⬜️⬜️
⬜️❤❤❤❤⬜️💜💙💙💚⬜️
⬜️❤❤❤❤💜💜💙💙💚⬜️
⬜️❤❤❤❤💜💜💙💙💚⬜️
⬜️⬜️❤❤❤💜💜💙💙⬜️⬜️
⬜️⬜️⬜️❤❤💜💜💙⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤💜💜⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️💜⬜️⬜️⬜️⬜️⬜️
'''
message15 ='''⬜️⬜️❤❤⬜️⬜️⬜️💜💙⬜️⬜️
⬜️❤❤❤❤⬜️💜💜💙💙⬜️
⬜️❤❤❤❤❤💜💜💙💙⬜️
⬜️❤❤❤❤❤💜💜💙💙⬜️
⬜️⬜️❤❤❤❤💜💜💙⬜️⬜️
⬜️⬜️⬜️❤❤❤💜💜⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤❤💜⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''
#message16 ='''⬜️⬜️❤❤⬜️⬜️⬜️💜💜⬜️⬜️
#⬜️❤❤❤❤⬜️❤💜💜💙⬜️
#⬜️❤❤❤❤❤❤💜💜💙⬜️
#⬜️❤❤❤❤❤❤💜💜💙⬜️
#⬜️⬜️❤❤❤❤❤💜💜⬜️⬜️
#⬜️⬜️⬜️❤❤❤❤💜⬜️⬜️⬜️
#⬜️⬜️⬜️⬜️❤❤❤⬜️⬜️⬜️⬜️
#⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
#'''
message17 ='''⬜️⬜️❤❤⬜️⬜️⬜️❤💜⬜️⬜️
⬜️❤❤❤❤⬜️❤❤💜💜⬜️
⬜️❤❤❤❤❤❤❤💜💜⬜️
⬜️❤❤❤❤❤❤❤💜💜⬜️
⬜️⬜️❤❤❤❤❤❤💜⬜️⬜️
⬜️⬜️⬜️❤❤❤❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤❤❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''

message18 ='''⬜️⬜️❤❤⬜️⬜️⬜️❤❤⬜️⬜️
⬜️❤❤❤❤⬜️❤❤❤❤⬜️
⬜️❤❤❤❤❤❤❤❤❤⬜️
⬜️❤❤❤❤❤❤❤❤❤⬜️
⬜️⬜️❤❤❤❤❤❤❤⬜️⬜️
⬜️⬜️⬜️❤❤❤❤❤⬜️⬜️⬜️
⬜️⬜️⬜️⬜️❤❤❤⬜️⬜️⬜️⬜️
⬜️⬜️⬜️⬜️⬜️❤⬜️⬜️⬜️⬜️⬜️
'''